---
kind: enumMember
id: F:Autodesk.Revit.DB.ViewDiscipline.Plumbing
enum: Autodesk.Revit.DB.ViewDiscipline
zh: 给排水
source: html/94363df8-8e46-3d70-8273-dfa0abaf2c46.htm
---
# Autodesk.Revit.DB.ViewDiscipline.Plumbing

**中文**: 给排水

Plumbing